{"id":77,"date":"2020-07-27T23:35:01","date_gmt":"2020-07-27T23:35:01","guid":{"rendered":"https:\/\/gemmeeting.pt\/?page_id=77"},"modified":"2021-07-02T15:41:07","modified_gmt":"2021-07-02T15:41:07","slug":"regras-de-submissao","status":"publish","type":"page","link":"https:\/\/gemmeeting.pt\/regras-de-submissao\/","title":{"rendered":"Regras de Submissão"},"content":{"rendered":"\n<div style=\"height:100px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4><strong>REGULAMENTO DE SUBMISSÃO DE RESUMOS<\/strong><\/h4>\n\n\n\n<p><strong>01. SUBMISSÃO DE RESUMOS<\/strong><\/p>\n\n\n\n<p>Os Resumos das Comunicações Orais e Pósteres deverão ser submetidos na plataforma disponível no <em>site<\/em>, obedecendo às seguintes regras:<\/p>\n\n\n\n<p>1. Devem ser preenchidos todos os campos do formulário.<\/p>\n\n\n\n<p>2. O apresentador terá de estar obrigatoriamente inscrito no GEMMeeting para poder submeter o seu resumo<\/p>\n\n\n\n<p>3. É obrigatório escrever o <strong>nome de todos os autores<\/strong> do trabalho final, no campo do formulário indicado, sob pena de não ser emitido o certificado para os nomes não discriminados. Não serão aceites modificações dos autores após submissão do resumo.<\/p>\n\n\n\n<p>4. Nos campos do título, palavras-chave e resumo <strong>não<\/strong> poderão existir quaisquer dados que permitam a identificação dos autores ou do seu local de trabalho.<\/p>\n\n\n\n<p>5. O resumo deve ter um limite máximo de <strong>2500 caracteres<\/strong> (incluindo espaços). Devem ser incluídas 2 a 5 palavras-chave.<\/p>\n\n\n\n<p>6. Deverá ser especificada a <strong>modalidade<\/strong> de apresentação pretendida (Comunicação Oral ou Póster), bem como a <strong>área temática<\/strong> em que o trabalho se enquadra. Não será permitido que o resumo do mesmo trabalho seja submetido simultaneamente para apresentação como Comunicação Oral e Póster.&nbsp;<\/p>\n\n\n\n<p>7. Cada autor só poderá submeter <strong>dois trabalhos, de diferentes tipologias, como primeiro autor<\/strong>, quer seja em formato de Póster ou Comunicação Oral.&nbsp;<\/p>\n\n\n\n<p>8. Consoante a temática escolhida, os autores deverão respeitar a seguinte estrutura:<br><strong>Investigação<\/strong> – Introdução e objetivo(s), Metodologia, Resultados e Discussão.<br><strong>Revisão de Tema<\/strong> – Introdução e objetivo(s), Metodologia, Resultados e Discussão.<br><strong>Relato de Caso<\/strong> – Enquadramento, Descrição de Caso e Discussão.<br><strong>Melhoria Contínua da Qualidade<\/strong> – Justificação, Objetivo(s), Métodos, Resultados (mínimo duas avaliações) e Discussão.<br><strong>Relato de Prática<\/strong> – Relatos de experiências da prática médica diária, não exclusiva nem obrigatoriamente relacionados com questões clínicas e\/ou técnico-científicas, por exemplo relatos de boas práticas, atividades na comunidade, atividades e relações interpares e interprofissionais, relatos de intercâmbios ou estágios com particularidades que mereçam ser divulgadas. A estrutura de apresentação deverá ser: Enquadramento, Objetivo(s), Descrição, Discussão.<br><strong>Protocolos<\/strong> – Apresentação e discussão de protocolos de investigação ou melhoria contínua da qualidade, em fase de Projeto ou ainda não concluídos. A estrutura de apresentação deverá ser: Introdução, Objetivo(s), Métodos, e Discussão.<br><br>9. Os resumos dos trabalhos serão submetidos a uma seleção prévia pelo Júri, constituído por seis médicos especialistas em MGF, de acordo com os critérios estabelecidos pelo mesmo. O Júri não terá acesso aos dados presentes nos campos identificativos dos autores. Os candidatos serão sempre informados dos resultados (aceite ou não aceite) por via eletrónica.<\/p>\n\n\n\n<p>10. O Júri poderá recusar qualquer resumo que não se enquadre na área temática a que se propõe ou que não tenha pertinência\/qualidade para apresentação. O Júri é soberano e as suas decisões não são passíveis de recurso.<\/p>\n\n\n\n<p>11. Qualquer resumo que não respeite as regras supracitadas será automaticamente recusado.<\/p>\n\n\n\n<p>12. Só serão aceites submissões de resumos até ao dia 25\/07\/2021 (inclusive).<\/p>\n\n\n\n<p>13. Os candidatos serão informados dos resultados por email, até ao dia 01\/09\/2021<br>(inclusive).<\/p>\n\n\n\n<p>14. À Comissão Organizadora do GEMMeeting 2021 reserva-se o direito de publicar os resumos dos trabalhos aceites no Livro de Resumos e no site oficial do evento. Ao submeterem os seus resumos, os\/as autores\/as dão, assim, o seu consentimento para o efeito.<\/p>\n\n\n\n<p><br>15. Em caso de dúvidas, as mesmas poderão ser remetidas para: gemmeetingtrabalhos@gmail.com<br><\/p>\n\n\n\n<p><strong>DATAS IMPORTANTES<\/strong>:<br>Início de submissão de resumos: 01\/07\/2021<br>Data-limite para submissão de resumos: 25\/07\/2021<br>Comunicação dos resultados aos autores: 01\/09\/2021<\/p>\n","protected":false},"excerpt":{"rendered":"<p>REGULAMENTO DE SUBMISSÃO DE RESUMOS 01. SUBMISSÃO DE RESUMOS Os Resumos das Comunicações Orais e Pósteres deverão ser submetidos na plataforma disponível no site, obedecendo às seguintes regras: 1. Devem ser preenchidos todos os campos do formulário. 2. O apresentador terá de estar obrigatoriamente inscrito no GEMMeeting para poder submeter<span class=\"excerpt-hellip\"> […]<\/span><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/gemmeeting.pt\/wp-json\/wp\/v2\/pages\/77"}],"collection":[{"href":"https:\/\/gemmeeting.pt\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/gemmeeting.pt\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/gemmeeting.pt\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/gemmeeting.pt\/wp-json\/wp\/v2\/comments?post=77"}],"version-history":[{"count":10,"href":"https:\/\/gemmeeting.pt\/wp-json\/wp\/v2\/pages\/77\/revisions"}],"predecessor-version":[{"id":603,"href":"https:\/\/gemmeeting.pt\/wp-json\/wp\/v2\/pages\/77\/revisions\/603"}],"wp:attachment":[{"href":"https:\/\/gemmeeting.pt\/wp-json\/wp\/v2\/media?parent=77"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}